<h1 style="text-align: center">用户协议</h1>
<p></p>
<p>重要提示:</p>
<p>深圳市到家信息科技有限公司在此特别提醒您认真阅读、充分理解本协议各条款，特别是其中所涉及的免除或限制深圳市到家信息科技有限公司责任的条款、排除或限制个人权利的条款等,以上条款可能将以加粗字体显示，您应重点阅读。</p>
<p>请您审慎阅读并选择接受或不接受本协议。</p>
<p></p>
<p>第一条协议双方</p>
<p>1.1 本协议项下您【姓名    身份证号： 】作为委托方，亦是本协议的甲方。</p>
<p>1.2 深圳市到家信息科技有限公司作为受托方，亦是本协议中的乙方，为合法设</p>
<p>立的有限责任公司。</p>
<p>第二条 委托事项</p>
<p>2.1甲方委托乙方购买甲方指定的理财产品。</p>
<p>（1）甲方从“财到家”平台提供的理财产品信息中选定具体的理财产品，确定投资金额后委托乙方购买。 甲方可以向乙方提出具体的理财产品限定指标（包括但不限于产品的类型、收益率和投资期限），确定投资金额后委托乙方购买。乙方严格按照该指标选择的理财产品，视为甲方选定的理财产品；</p>
<p>（2）甲方将用于购买理财产品的资金支付至乙方银行账户或乙方的第三方支付账户；</p>
<p>（3）乙方根据甲方的委托以自己的名义购买理财产品，然后乙方将甲方支付的资金支付至理财产品发售方指定的账户（银行账户或第三方支付账户）。</p>
<p>2.3 甲方委托乙方管理购买的理财产品。</p>
<p>（1）甲方委托乙方接收、保管因购买理财产品而签署的任何合同、协议等文</p>
<p>件、资料；</p>
<p>（2）甲方委托乙方行使知情权：乙方定期查看、接收与已购买理财产品有关</p>
<p>的信息，包括产品净值、收益等，关注产品收益及风险。乙方应将获知的产品信息在“财到家”平台上公示。</p>
<p>2.4 甲方委托乙方收取理财产品的利息、分红等收益和本金。</p>
<p>2.5 若理财产品到期存在兑付、赎回、偿付等问题，致使甲方的本金或收益遭</p>
<p>受损失，乙方不承担赔付责任。甲方可以根据实际情况委托乙方采取协商、诉讼、仲裁等措施。</p>
<p>第三条 产品的购买</p>
<p>3.1 甲方首次通过“财到家”平台委托乙方购买理财产品的，应通过“财到家”平台的实名认证，甲方应根据“财到家”网络平台提示的实名认证流程：</p>
<p>（1）提交真实的姓名和身份证号码：甲方实名认证时提交的姓名和身份证号码应和甲方用户注册时提交的手机号码用户的姓名和身份证号码一致；</p>
<p>（2）提交银行账户：甲方提交的银行账户户主的姓名和身份证号码与甲方实名认证时提交的姓名和身份证号码一致，在银行预留的手机号码应和甲方用户注册时提交的手机号码一致。</p>
<p>甲方同意，乙方可以将甲方实名认证时提供的信息以链接等方式提供给第三方支付机构进行实名认证和开立第三方支付账户。</p>
<p>3.2 通过实名认证后，甲方从“财到家”平台提供的理财产品信息中选定具体的理财产品，确定投资金额，点击“确认”购买。甲方应及时将用于购买理财产品的资金支付至乙方的银行账户或第三方支付账户。</p>
<p>乙方根据甲方的委托完成以自己的名义购买理财产品，将甲方支付的资金支付至第三方理财产品发售方指定的账户。执行购买操作后，乙方应及时通知甲方是否按照甲方委托的金额购买到甲方选定的理财产品。</p>
<p>若乙方在理财产品的发售期满未成功购买到甲方选定的理财产品或购买理财产品的金额少于甲方委托的金额的，乙方应在理财产品的发售期满的3日内将未购买的或剩余的资金返还给乙方的银行账户或第三方支付账户。</p>
<p>3.3 当甲方通过 “财到家”平台向乙方提出具体的理财产品限定指标时，乙方严格按照该指标购买的理财产品，视为甲方选定的理财产品。</p>
<p>3.4 若通过“财到家”平台发出同一产品的购买委托的，乙方以“先到先得”的原则，首先确认发出购买委托的用户的购买机会。甲方因前述原因未能提供和／或获得购买到产品而遭受到损失（包括但不限于收益、手续费等）或责任的，由甲方自行承当，乙方不承担责任。</p>
<p>第四条 产品的保管</p>
<p>4.1 在乙方按照甲方的委托，成功购买甲方指定的理财产品之后，购买的理财产品由甲方委托给乙方进行保管。</p>
<p>4.2 乙方在管理甲方理财产品的期间，收取的与理财产品相关的利息、分红等收益。乙方代收现金收益后，应及时的通过“财到家”平台通知甲方，并将现金收益转入到甲方银行账户或第三方支付账户。</p>
<p>4.3 乙方在管理理财产品的期间，定期查询、接收与已购买理财产品有关的信息，包括产品净值、收益等，关注产品收益及风险，并记录相应的信息。乙方应将获知的理财产品信息在“财到家”平台上公示。</p>
<p>第五条 产品的赎回</p>
<p>5.1 甲方确认，在成功购买的理财产品到期前，甲方不会要求提前赎回。</p>
<p>5.2 理财产品到期后，由乙方代收理财产品到期时的本金及收益。乙方收到本金和收益时，应及时的通知甲方。乙方将收到的本金及收益到转入到甲方的银行账户或第三方支付账户。</p>
<p>5.3 如果乙方发现了因系统故障或其他任何原因导致的处理错误，无论有利于甲方还是有利于乙方，乙方都有权在以电子邮件等方式通知甲方后纠正该错误。如果该错误导致甲方实际收到的款项少于其应获得的金额，则乙方会将甲方本应收到的款项金额与实际收到款项之间的差额存入到甲方的银行账户或第三方支付账户。如果该错误导致甲方实际收到的款项多于应获得的金额，则无论错误的性质和原因为何，乙方保留纠正不当执行的交易的权利，甲方应根据乙方发出的有关纠正错误的通知的具体要求返还多收的款项或进行其他操作。甲方理解并同意，因前述处理错误而多付或少付的款项均不计利息，乙方不承担因前述处理错误而导致的任何损失或责任（包括可能因前述错误导致的利息、汇率等损失），因乙方恶意而导致的处理错误除外。</p>
<p>5.4 若理财产品到期存在兑付、赎回、偿付等问题，致使甲方的本金或收益遭受损失的，甲方可以根据实际情况委托乙方采取协商、诉讼、仲裁等措施。因该委托发生的费用，由甲方自行承担。</p>
<p>第六条 甲方的权利和义务</p>
<p>6.1甲方有权随时了解委托乙方投资的理财产品的信息。</p>
<p>6.2甲方有权获得委托投资的理财产品的投资收益。</p>
<p>6.3甲方应保证其对委托投资的资金，有完全的权利进行处理，且委托投资资金投入本合同约定的投资领域并不会导致任何法律纠纷。</p>
<p>6.4甲方有权根据本合同的规定要求乙方按照本合同规定承担应尽的义务。</p>
<p>6.5 因甲方自身的原因导致甲方委托无法实现或乙方履行甲方委托时发生任何错误而产生的任何损失或责任，由甲方自行负责，乙方不承担责任，包括但不限于：</p>
<p>（1）甲方未按照本协议或深圳市到家信息科技有限公司不时公布的任何规则进行操作；</p>
<p>（2）因甲方使用的银行卡的原因导致的损失或责任，包括使用未经认证的银行卡或使用非甲方本人的银行卡或使用信用卡，甲方的银行卡被冻结、挂失等；</p>
<p>（3）甲方发送的委托信息不明确、存在乱码或歧义、不完整等；</p>
<p>（4）甲方账户内余额不足。</p>
<p>6.6 因银行、第三方支付机构、理财产品发售机构等第三方原因致使甲方遭受损失的，乙方不承担责任，由甲方自行向第三方请求赔偿。</p>
<p>6.7 甲方理解并同意通过”财到家”平台查询的任何信息仅作为参考，不作为相关操作或交易的证据或依据。</p>
<p>第七条 乙方的权利和义务</p>
<p>7.1乙方应保障其以诚实信用、谨慎勤勉的原则处理乙方委托事项，保护甲方的利益，不从事任何有损乙方利益的活动。</p>
<p>7.2乙方应保证自行完成甲方的委托，未经甲方同意的不得将甲方委托的事项转委托第三方处理。</p>
<p>7.3乙方应按照本合同的约定向甲方返还理财产品的收益；理财产品到期赎回后，向甲方返还理财产品的本金。</p>
<p>7.4乙方应接受甲方的监督和查询，乙方应及时、妥善处理甲方的监督和查询，应确保向甲方提供的信息真实、准确。</p>
<p>7.5 根据甲方的委托，乙方以自己的名义购买和持有理财产品时，理财产品的所有权人为甲方，乙方对该理财产品不享有占有、使用、收益和处分的任何权利。该理财产品与乙方所有的财产或资产相区别，不得归入乙方的财产或资产，不得成为乙方财产或资产的一部分</p>
<p>7.6 乙方应对甲方委托的资金和购买的理财资金进行独立核算、分账管理，保证甲方委托的资金与其自有资金、与其他客户资金和其他业务资金相互独立，保证乙甲方委托购买的理财产品和自有资产、其他客户资产和其他业务资产相互独立。</p>
<p>7.7 因乙方的原因，致使甲方遭受损失的，乙方应向甲方承担赔偿责任。</p>
<p>第八条 费用</p>
<p>8.1为执行本协议约定的甲方委托事务，甲方应按照委托投资金额的0.5%-2%向乙方支付管理费。具体的管理费收取比例在理财产品信息中公示，甲方选取具体的理财产品，确定投资金额，确定购买后，即视为甲方同意乙方在理财产品信息中公司的管理费比例。</p>
<p>8.2 甲方委托乙方购买理财产品时，会发生以下费用：</p>
<p>（1）因甲方委托乙方收付购买理财产品的资金和委托乙方收取理财产品的本金及收益时，银行机构或第三方支付机构收取的管理费；</p>
<p>（2） 第三方（包括但不限于理财产品发售方等机构）收取的信息费、手续费、税费等有关费用；</p>
<p>（3）以上费用均由甲方承担，具体的收费标准，以费用收取方实际发布的收费标准为准。</p>
<p>8.3 甲方在购买理财产品时，实际购买理财产品的金额为甲方支付的购买理财产品的资金扣除乙方和第三方支付机构收取的管理费，扣除第三方收取的信息费、手续费等相关费用后的金额。</p>
<p>8.4 甲方收到理财产品的本金及利息，为乙方从第三方理财机构收取到的金额扣除第三方支付机构收取的管理费，扣除第三方收取的信息费、手续费等相关费用后的金额。</p>
<p>第九条 生效</p>
<p>当甲方在“财到家”网站或其移动应用上确认同意本协议，或在显示有本协议标题的页面选择“确认”或“下一步”等类似含义的按键时，本协议立即生效。</p>
<p>第十条 其他约定</p>
<p>10.1本协议之效力和解释均适用中华人民共和国之法律。如本协议之任何一部分条款与中华人民共和国法律相抵触，则该部分条款应按法律规定重新解释，部分条款之无效或重新解释。</p>
<p>10.2双方一致同意凡因本协议所产生的纠纷双方应协商解决，协商不成任何一方可提乙方公司所在地法院诉讼裁决。</p>
<p>（以下无正文）</p>